Lab-Journal-html/2026/07/week-28.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Journal Week 28</title>
<meta name="generator" content="Org Mode" />
<link rel='stylesheet' href='../../../style.css' />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Journal Week 28</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org235f342">Referencias</a></li>
<li><a href="#orge5915b1">2026-07-06</a>
<ul>
<li><a href="#org804b17b">[15:12]</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org235f342" class="outline-2">
<h2 id="org235f342">Referencias</h2>
<div class="outline-text-2" id="text-org235f342">
<div class="csl-bib-body">
</div>
</div>
</div>
<div id="outline-container-orge5915b1" class="outline-2">
<h2 id="orge5915b1">2026-07-06</h2>
<div class="outline-text-2" id="text-orge5915b1">
</div>
<div id="outline-container-org804b17b" class="outline-3">
<h3 id="org804b17b">[15:12]</h3>
<div class="outline-text-3" id="text-org804b17b">
<p>
Para poder cortar el acrílico con el láser de la CNC hay que mandar un boceto en formato .dxf. Ya fuimos a buscar la segunda placa de plexiglás y está el esquema hecho, faltando solamente llevar todo al taller.
</p>

<p>
Además fuimos a buscar una pizarra tipo whiteboard que estaba en desuso para poder colocar todos los planos de las distintas partes del setup.
</p>
</div>
</div>
</div>
</div>
</body>
</html>
